Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Strategier · Gjennom næringsavtalen videreføre finansieringsordninger for utviklings- og investeringstiltak i næringen som gir grunnlag for bedre lønnsomhet · Støtte opp om initiativ, prosesser og prosjekter som bidrar til å løfte duodji som merkevare · Initiere og formalisere samarbeid og nettverk mellom duodjiutøvere · Utfordre næringen til å samarbeide mer om økt synliggjøring og tilgjengeliggjøring av duodji · Sametinget vil invitere næringsorganisasjonene og Duodjeinstituhtta til et samarbeid for å sette fokus på blant annet prissetting for å kunne oppnå høyere priser i markedet 4.3. Innsatsområde 3 – Virkemidler tilpasset duodjinæringen
sme: Strategiijat · Ealáhusšiehtadusa bokte joatkit ruhtadanortnegiid ovddidan- ja investerendoaimabijuide ealáhusas mat addet buoret vuođu buoret gánnáhahttivuhtii · Doarjut álgagiid, proseassaid ja prošeavttaid mat váikkuhit duoji loktema mearkagálvun · Vuolggahit ja formaliseret ovttasbarguu ja fierpmádaga duojáriid gaskka · Hástalit ealáhusa ovttas bargat duoji eanet oainnusmahttimis ja olámuddui buktimis · Sámediggi áigu bovdet ealáhusorganisašuvnnaid ja Duodjeinstituhta ovttas bargat dan ektui ahte bidjat fokusa earret eará haddebidjamii vai fitnešedje buoret hattiid márkanis 4.3 Áŋgiruššansuorgi 3 – Váikkuhangaskaoamit heivehuvvon duodjeealáhussii

source: Det innebærer en overgang fra dagens to-trinns saksbehandling(først søknad til duodjiregisteret og senere søknad om driftstilskudd) til en ordning med kun ett trinn(kun søknad om
sme: Dat mearkkaša sirdima dáláš guovtteoasát áššemeannudeamis (vuos ohcan duodjeregistarii ja maŋŋá ohcat doaibmadoarjaga) ortnegii mas lea dušše okta dássi (dušše doaibmadoarjjaortnet).

source: Strategier · Sikre finansieringsordninger for næringsrettede kurs · Sørge for at Duodjeinstituhtta og duodjiorganisasjonene koordinerer kompetansehevingstiltak 4.6 Innsatsområde 6 – Et større marked
sme: Strategiijat · Sihkkarastit ruhtadanortnegiid ealáhusoaivvilduvvon kurssaide · Fuolahit ahte Duodjeinstituhtta ja duodjeorganisašuvnnat ovttasbarget gelbbolašvuođaloktendoaimmaiguin. 4.6 Áŋgiruššansuorgi 6 – Stuorát márkan

source: Strategier · Følge opp utvalgte bedrifter som vil tilpasse sine produkter til markedet · Utfordre og motivere næringen til å utarbeide en felles profil og merke for duodjiprodukter · Motivere næringen til å utvikle nye duodjiprodukter med grunnlag i samisk kultur og samiske kulturtradisjoner · Utfordre byer, handelsnæringen, turistattraksjoner, kjeder, m.fl. til bevisst å satse på kvalitetsprodukter i det som tilbys spesielt tilreisende 5 Økonomiske og administrative konsekvenser Oppfølging gjennom Sametingets årlige budsjett og gjennom forhandlingene for Næringsavtalen for duodji og årlige budsjettvedtak, fastsettes økonomiske og administrative følger.
sme: Strategiijat · Čuovvulit muhtin fitnodagaid mat háliidit heivehit iežaset buktagiid ostiide · Hásttuhit ja movttiidahttit ealáhusa ráhkadit oktasaš profiila ja mearkka duodjebuktagiid várás · Movttiidahttit ealáhusa ovddidit ođđa duodjebuktagiid sámi kultuvrra ja sámi kulturárbevieruid vuođul · Hástalit gávpogiid, gávpeealáhusa, turistageasuheddjiid, ráidduid, j.d. dihtomielalaččat áŋgiruššat kvalitehtabuktagiiguin mat fállojuvvojit erenoamážit mátkkošteddjiide 6 Ekonomalaš ja hálddahuslaš váikkuhusat Sámedikki jahkásaš bušeahtaid čuovvuleami ja Duoji ealáhusšiehtadusa šiehtadallamiid ja jahkásaš bušeahttamearrádusa bokte, mearriduvvojit ekonomalaš ja hálddahuslaš čuvvosat.

source: Saken avsluttet 14.06.2018 kl. 11.10
sme: Ášši meannudeapmi loahpahuvvui 14.06.2018 dii. 11.10

source: Ášši/Sak 034/18
sme: Ášši 034/18

source: Ášši/Sak 006/18
sme: Ášši 006/18

source: Møteplan for Sametingets komite- og plenumsmøter 2019
sme: Sámedikki lávdegodde- ja dievasčoahkkkimat 2019 čoahkkinplána

source: Arkivsaknr. 17/4838
sme: Áššenr. 17/4838

source: Forslag og merknader:
sme: Evttohusat ja mearkkašumit

source: Plan og finanskomiteen - 006/18
sme: Plána ja finansalávdegoddi - 006/18

source: PFK - vedtak: Plan- og finanskomiteen har behandlet møteplan for Sametingets komite- og plenumsmøter 2019.
sme: PFL - Mearrádus: Álgu: Sámedikki plána- ja finánsalávdegoddi lea gieđahallan Sámedikki lávdegodde- ja dievasčoahkkimat 2019 čoahkkinplána.

source: Forslag 1 Lars Filip Paulsen, Høyre, fremmet følgende forslag:
sme: Evttohus 1 Lars Filip Paulsen, Olgeš, ovddidii čuovvovaš evttohusa:

source: Sametinget fastsetter følgende møteplan for Sametinget 2019.
sme: Sámediggi mearrida čuovvuvaš čoahkkinplána Sámediggái jahkái 2019.

source: Forslag 2
sme: Evttohus 2

source: Siw Line Thomassen, Nordkalottfolket, fremmet følgende forslag: Sametinget fastsetter følgende møteplan for Sametinget 2019.
sme: Siw Line Thomassen, Nordkalottfolket, ovddidii čuovvovaš evttohusa: Sámediggi mearrida čuovvuvaš čoahkkinplána Sámediggái jahkái 2019.

source: Saken påbegynt 14.06.18 kl. 11.10
sme: Ášši meannudeapmi álggahuvvui 14.06.18 dii. 11.10

source: Votering Av 39 representanter var 35 til stede.
sme: Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 3 ble ikke fremmet · Forslag 1 ble forkastet med 29 mot 6 stemmer · Forslag 2 ble forkastet med 30 mot 5 stemmer · Plan og finanskomiteens tilrådning ble vedtatt med 29 mot 6 stemmer
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 2 hilgojuvvui 30 jienain 5 jiena vuostá · Evttohus 1 hilgojuvvui 29 jienain 6 jiena vuostá · Plána- ja finansalávdegotti ráva mearriduvvui 29 jienain 6 jiena vuostá · Evttohus 3 ii ovddiduvvon

source: Taleliste og replikkordskifte Innlegg Replikk Tor Gunnar Nystad, saksordfører Toril Bakken Kåven Runar Myrnes Balto John Kappfjell Kåre Olli Toril Bakken Kåven Lars Filip Paulsen Piera Heaika Muotka Inger Eline Eriksen Fjellgren Klemet Erland Hætta Lars Filip Paulsen Arthur Johan Tørfoss Runar Myrnes Balto Anders Somby jr. Tor Gunnar Nystad, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Tor Gunnar Nystad, áššejođiheaddji 2 Toril Bakken Kåven Runar Myrnes Balto John Kappfjell Kåre Olli Toril Bakken Kåven 3 Lars Filip Paulsen Piera Heaika Muotka Inger Eline Eriksen Fjellgren Klemet Erland Hætta Lars Filip Paulsen 4 Arthur Johan Tørfoss Runer Myrnes Balto Anders Somby jr. Tor Gunnar Nystad, áššejođiheaddji

source: Ášši/Sak 035/18
sme: Ášši 035/18

source: Norges nasjonale institusjon for menneskerettigheter - årsmelding 2017
sme: Norgga nationála olmmošvuohtaásahus - jahkedieđáhus 2017

source: Arkivsaknr. 17/3838
sme: Áššenr. 17/3838

source: Sametingsrådets forslag til innstilling: Sametinget viser til årsmelding 2017 for Nasjonal institusjon for menneskerettigheter (NIM).
sme: Sámediggi čujuha Nasjonal institusjon for menneskerettigheter (NIM) nammasaš ásahusa (nationála olmmošvuoigatvuođaid ásahusa) jagi 2017 jahkedieđáhussii.

source: Sametinget mener at det er viktig at både Stortinget og Sametinget behandler NIMs årsmelding.
sme: Sámediggi oaivvilda ahte lea deaŧalaš ahte sihke Stuorradiggi ja Sámediggi meannudit NIM jahkedieđáhusa.

source: Samene er ett av Norges to statskonstituerende folk, og har status som urfolk og folk både etter internasjonal og nasjonal rett.
sme: Sámit lea okta Norgga guovtti stáhtavuođđudeaddji álbmogis, ja sis lea stáhtus álgoálbmogin ja álbmogin sihke riikkaidgaskasaš ja nationála rievtti vuođul.

source: Sametinget konstaterer at det er behov for økte ressurser til NIM for systematisk arbeid med overvåkning og informasjon om gjennomføringen av samenes menneskerettigheter i Norge.
sme: Sámediggi gávnnaha ahte NIM dárbbaša eanet resurssaid dasa ahte systemáhtalaččat bargat sámiid olmmošvuoigatvuođaid gozihemiin Norggas ja dieđuiguin dan birra mo dat olmmošvuoigatvuođat čađahuvvojit.

source: NIM spiller en viktig rolle som en uavhengig, rådgivende ekspertmekanisme som tilrettelegger for en konstruktiv debatt og gir anbefalinger om menneskerettighetenes innhold og plass i det norske og samiske samfunnet.
sme: NIM:s lea deaŧalaš rolla sorjjasmeahttun, ráđđeaddi áššedovdimekanisman mii láhčá konstruktiiva digaštallamii ja buktá rávvagiid olmmošvuoigatvuođaid sisdoalu ja sajádaga birra Norggas ja sámi servodagas.

source: Sametinget har en aktiv rolle i forhold til internasjonale overvåkingsorganers oppfølgning av Norges periodiske statsrapporteringer.
sme: Sámedikkis lea árjjalaš rolla dan ektui mo riikkaidgaskasaš gozihanorgánat čuovvulit Norgga áigodatlaš stáhtaraporteremiid.

source: I så henseende ser Sametinget frem til en fortsatt tett dialog med NIM både om hvordan NIM best kan utøve sin virksomhet i samiske samfunn og om hvordan Sametingets rolle i det nasjonale og internasjonale arbeidet med implementering av urfolksrettighetene kan videreutvikles.
sme: Dan dáfus leat Sámedikkis ain vuordámušat lagas gulahallamii NIM:in sihke das mo NIM buoremusat sáhttá čađahit doaimmas sámi servodagain ja das mo viidáseappot sáhttá ovddidit Sámedikki rolla nationála ja riikkaidgaskasaš barggus implementeremiin álgoálbmotvuoigatvuođaid.

source: Sametinget konstaterer at NIM i årsmeldingen slår fast at det i 2017 var 10 år siden FNs erklæring om urfolksrettigheter (UNDRIP) ble vedtatt og at Norge fortsatt ikke har utarbeidet en nasjonal handlingsplan for gjennomføringen av denne, i tråd med det som ble vedtatt i sluttdokumentet fra FNs verdenskonferanse om urfolk i 2014.
sme: Sámediggi gávnnaha ahte NIM jahkedieđáhusastis nanne dan ahte jagis 2017 lei vássán 10 jagi dan rájes go ON álgoálbmotvuoigatvuođaid julggaštus (UNDRIP) dohkkehuvvui ja ahte Norga ii leat vel ráhkadan nationála doaibmaplána dan čađaheami várás, dan vuođul mii mearriduvvui loahppadokumeanttas ON jagi 2014 máilmmikonferánssas álgoálbmogiid birra.

source: Sametinget ser det som nødvendig at norske myndigheter nå tar tak i dette arbeidet som Sametinget har etterspurt ved flere anledninger.
sme: Sámedikki mielas lea deaŧalaš ahte Norgga eiseválddit dál álggahit dán barggu maid Sámediggi máŋgii lea jearahan.

source: Sametinget viser til at NIM ser gode grunner for at det skaffes mer kunnskap om fornorskningspolitikkens konsekvenser.
sme: Sámediggi čujuha dasa ahte NIM oaidná buriid ákkaid háhkat eambbo dieđuid dáruiduhttinpolitihka váikkuhusaid birra.

source: Sametinget forutsetter at Sametinget sikres reell innflytelse i utformingen av mandatet til kommisjonen og at Stortinget setter av tilstrekkelig tid og ressurser til arbeidet.
sme: Sámediggi vuordá ahte Sámediggái sihkkarastojuvvo čielga váikkuhanváldi kommišuvnna mandáhta hábmemis ja ahte Stuoradiggi láhčá doarvái áiggi ja resurssaid dan bargui.

source: Sametinget viser til at det i 2017 var ti år siden Samerettsutvalget II leverte sin utredning.
sme: Sámediggi čujuha dasa ahte jagis 2017 lei vássán 10 jagi dan rájes go Sámi vuoigatuođalávdegoddi II geigii čielggadusas.

source: Statlige myndigheter har ikke kommet langt i oppfølgningen av dette arbeidet.
sme: Stáhta eiseválddit eai leat joavdan guhkás dán barggu čuovvulemiin.

source: I årsmeldingen til NIM påpekes det at det vil kunne svekke samiske rettigheter hvis ikke en rettskartlegging og anerkjennelsesprosess gjennomføres innen rimelig tid, i tråd med ILO- konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater (ILO 169).
sme: NIM jahkedieđáhusas čujuhuvvo dasa ahte dat sáhttá geahnohuhttit sámiid vuoigatvuođaid jus vuoigatvuođkárten ja dohkkehanproseassa eai čađahuvvo govttolaš áiggis, ILO-konvenšuvnna nr. 169 vuođul eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain (ILO 169).

source: Sametinget deler denne vurderingen og anmoder statlige myndigheter om fortgang i dette lovarbeidet slik at det snarlig gjennom konsultasjoner med Sametinget og berørte samiske interesser fremmes lovforslag om anerkjennelse, kartlegging og beskyttelse av samenes rettigheter til land og vann utenfor Finnmark, forvaltningsordninger som sikrer samisk innflytelse over ressursforvaltningen i disse områdene i tråd med ILO 169, UNDRIP og øvrig folkerett.
sme: Sámediggi lea ovttaoaivilis dáinna árvvoštallamiin ja ávžžuha stáhta eiseválddiid hoahpuhit dán láhkabarggu vai konsultašuvnnaid bokte Sámedikkiin ja guoskevaš sámi beroštusaiguin fargga ovddiduvvo láhkaevttohus sámiid eana- ja čáhcevuoigatvuođaid dohkkeheami, kártema ja suodjaleami birra olggobealde Finnmárkku, ja hálddašanorgánaid birra mat sihkkarastet sámi váikkuhanválddi resursahálddašeapmái dáin guovlluin ILO nr. 169, UNDRIP ja eará álbmotrievtti vuođul.

source: På samme måte ber Sametinget statlige myndigheter om å revidere minerallovgivningen i tråd med Samerettsutvalget IIs forslag og gjeldende folkerett slik at samiske rettigheter ikke gis svakere beskyttelse i områder utenfor Finnmark enn i Finnmark.
sme: Seamma láhkai bivdá Sámediggi stáhta eiseválddiid ođasmahttit minerálalága Sámi vuoigatvuođalávdegotti II evttohusa ja gustovaš álbmotrievtti vuođul amas sámi vuoigatvuođat oažžut heajut suodjaleami guovlluin olggobealde Finnmárkku go Finnmárkkus.

source: Sametinget understreker at NIM har merknader til både prosess og innhold rundt avtaleinngåelsen mellom Norge og Finland om fiske i Tanavassdraget, med tilhørende reguleringer.
sme: Sámediggi deattuha ahte NIM:s leat mearkkašumit sihke prosessii ja sisdollui soahpamuša dahkama birra gaskal Norgga ja Suoma, guolásteami oktavuođas Deanučázádagas oktan dasa gullevaš muddemiiguin.

source: NIM anbefaler at samenes reelle deltakelse og mulighet til effektiv innvirkning må sikres bedre i denne typen prosesser.
sme: NIM rávve ahte sámiid duohta oassálastin ja vejolašvuohta beaktilis váikkuheapmái, ferte sihkkarastojuvvot buorebut dán lágan proseassain.

source: Sametinget vil i denne forbindelse påpeke at NIM også viser til at det ikke fremkommer noen vurdering i proposisjonen som ble lagt frem for Stortinget om den praksis som har vært ved den markante økningen i salg av fiskekort frem til 2015, urettmessig kan ha gjort inngrep i fiskerettighetene til laksebreveierne og de lokale stangfiskerne.
sme: Sámediggi čujuha dán oktavuođas dasa ahte NIM maiddái čujuha dasa ahte eai boađe ovdan árvvoštallamat dan evttohusas mii ovddiduvvui Stuorradiggái dan geavada birra mii lea čađahuvvon go oaggunkoartavuovdin nu sakka lea lassánan 2015 radjái, eahpevuoiggalaččat sáhttá leat rihkkon luossareiveeaiggádiid ja báikkálaš stággooagguid oaggunvuoigatvuođaid.

source: Sametinget mener i tråd med tidligere vedtak i saken at det fortsatt må arbeides for en reforhandling av tanaavtalen, slik at den ivaretar rettighetsforholdene i vassdraget og oppleves som legitim og rettferdig av lokale rettighetshavere.
sme: Sámediggi oaivvilda ášši ovdalis mearrádusaid vuođul ahte ain ferte bargat dan ala ahte deanusoahpamuš šiehtadallojuvvo ođđasis, vai dat fuolaha čázádaga vuoigatvuođabeliid ja adnojuvvo lobálažžan ja rehálažžan báikkálaš vuoigatvuođalaččaid bealis.

source: Sametinget stiller seg for øvrig bak anbefalingen fra NIM om bedre prosesser i fremtiden som sikrer en reell deltakelse for samene med faktisk innvirkning på resultatet.
sme: Muđui doarju Sámediggi NIM rávvaga čađahit buoret proseassaid boahtteáiggis mat sihkkarastet sámiide duohta oassálastima duohta váikkuhanfámuin bohtosii.

source: Det er et økende areal- og reguleringspress på tradisjonelle samiske næringer.
sme: Árbevirolaš sámi ealáhusaid areálat gáržžiduvvojit dađistaga muddemiid geažil.

source: Dette har de siste årene aktualisert behovet for vurderinger av areal- og reguleringsinngreps virkninger for samisk kultur.
sme: Dat lea maŋimus jagiid dagahan ahte ferte árvvoštallat areála- ja muddensisabahkkemiid váikkuhusaid sámi kultuvrii.

source: NIM har i sin årsmelding en gjennomgang av flere aktuelle inngrepsaker, Lágesduottar, Nussir, Fosen, Meråker, Stokkfjell og Langsundforbindelsen.
sme: NIM lea jahkedieđáhusastis guorahallan máŋga áigeguovdilis sisabahkkenášši, Lágesduottar, Nussir, Fovsen, Meråker, Stokkfjell ja Langsundforbindelsen.

source: NIM viser til at inngrep i det materielle naturgrunnlaget for samisk kultur, er en generell utfordring for Norge med hensyn til SP artikkel 27 og ILO 169 artiklene 14 og 15.
sme: NIM čujuha dasa ahte sisabahkken sámi kultuvrra ávnnaslaš luondduvuđđosii lea oppalaš hástalus Norgii SP artihkkala 27 ja ILO artihkkaliid 14 ja 15 ektui.

source: Sametinget slutter seg til denne betraktningen fra NIM og understreker at denne problemstillingen også må ses i sammenheng med de pågående prosessene med reintallsreduksjon som finner sted både gjennom enkeltvedtak og i lov og forskriftsarbeid i Landbruks- og matdepartementet.
sme: Sámediggi doarju dán NIM árvvoštallama ja deattuha ahte dán čuolbmačilgehusa ferte maid geahččat dálá proseassaid ektui boazologu geahpedemiin mat čađahuvvojit sihke eaŋkil mearrádusaid bokte ja Eanadoallo- ja biebmodepartemeantta láhka- ja láhkaásahusbarggu bokte.

source: NIM har i årsmeldingen pekt på at ny forskning viser at velferdsinstitusjoner har liten kulturell forståelse for samiskeforhold.
sme: NIM lea jahkedieđáhusas čujuhan dasa ahte ođđa dutkan čájeha dan ahte čálgoásahusain lea uhccán kulturáddejupmi sámi dilálašvuođaide.

source: En undersøkelse av levekårene til personer med utviklingshemming blant annet i de samiske forvaltningskommunene viser at personer med utviklingshemming i samiske områder har dårligere levekår enn øvrig befolkning.
sme: Doaibmavádjigiid eallineavttuid iskkadeapmi earret eará sámi hálddašangielddain čájeha ahte sámi guovlluid doaibmavádjigiin leat heajut eallineavttut go álbmogis muđui.

source: Sametinget ser dette som et viktig satsningområde fremover og anmoder norske myndigheter om å finne konkrete tiltak for å rette opp dette.
sme: Sámediggái dát lea deaŧalaš áŋgiruššansuorgi ovddasguovlluid ja ávžžuha Norgga eiseválddiid čađahit konkrehta doaibmabijuid njulgen dihtii dán beali.

source: Sametinget ser det som alvorlig at Nærings- og fiskeridepartementet ikke har fulgt opp anbefalingene fra NIM i temarapporten om sjøsamenes rett til sjøfiske og mener det er et sterkt signal at NIM gjentar anbefalingene i årsrapporten fra 2017.
sme: Sámediggi oaidná duođalažžan ahte Ealáhus- ja guolástusdepartemeanta ii leat čuovvulan NIM ávžžuhusaid fáddáraporttas mearrasámiid mearraguolásteami vuoigatvuođaid birra ja oaivvilda ahte leat oalle duođalaš signála go NIM geardduha iežas ávžžuhusaid 2017 jahkedieđáhusas.

source: Sametinget ber regjeringen om å sørge for at Nærings- og fiskeridepartementet følger opp anbefalingene fra NIM om lovfesting av sjøsamenes historiske rett til fiske, at sjøsamenes rett til deltakelse i bruk, styring og forvaltning styrkes i lovgivningen og at lovgivningen sikrer at inngrep i sjøsamenes materielle kulturgrunnlag blir tilstrekkelig utredet.
sme: Sámediggi bivdá ráđđehusa geahččat bearrái ahte Ealáhus- ja guolástusdepartemeanta čuovvula NIM ávžžuhusaid mearrasámiid historjjálaš guolástusvuoigatvuođaid lágadeami birra, ahte mearrasámiid oassálastinvuoigatvuođat geavaheamis, stivremis ja hálddašeamis nannejuvvojit lágas ja ahte láhka sihkkarastá ahte sisabahkken mearrasámiid ávnnaslaš kulturvuđđosii čielggaduvvo dohkálaččat.

source: Sametinget understreker viktigheten av at urfolksrettighetene får den nødvendige prioritet i NIMs faglige arbeid også i årene fremover.
sme: Sámediggi deattuha man deaŧalaš dat lea ahte álgoálbmotvuoigatvuođat ožžot dárbbašlaš vuoruheami NIM fágalaš barggus maiddái boahttejagiin.

source: Sametinget ser fram til det videre arbeidet til NIM og dets bidrag til samfunnsdebatten om og gjennomføringen av samiske rettigheter.
sme: Sámedikkis leat vuordámušat NIM viidásat bargui ja dan váikkuheapmái servodatdigaštallamii sámi vuoigatvuođaid ja daid čađaheami birra.

source: Sametinget ser det som naturlig at statlige myndigheter i sin gjennomgang av årsmeldingen fra NIM følger opp denne gjennom en videre dialog mellom Stortinget, regjeringen og Sametinget for en konkret oppfølging av NIMs anbefalinger i årsmeldingen fra 2017.
sme: Sámediggái lea lunddolaš ahte stáhta eiseválddit guorahaladettiin NIM jahkedieđáhusa, čuovvulit dan viidáseappot gulahallama bokte gaskal Stuorradikki/ráđđehusa ja Sámedikki váikkuhan dihtii ahte NIM jagi 2017 jahkedieđáhusa rávvagat čuovvuluvvojit konkrehta.

source: Komiteens tilrådning Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa. BFOL - Mearrádus:

source: Sametingets plenum - 035/18 Merknad: NSR/NSR-SáB v/ representant Gunn Anita jakobsen, Senterpartiet, Avjovarri Flyttsameliste, AP v/representant Ronny Wilhelmsen, Árja v/ representant Inger Eline E. Fjellgren, Nordkalottfolket v/ representant Toril Bakken Kåven NIM, Norges nasjonale institusjon for menneskerettigheter – årsmelding 2017, skriver i årsmeldingen for 2017 som følgende: «På samme måte som for våre øvrige anbefalinger fra fjorårets årsmelding, har Stortinget anmodet regjeringen om å komme tilbake til Stortinget på egnet måte om hvordan anbefalingene er fulgt opp.
sme: Sámedikki dievasčoahkkin - 035/18 Mearkkašupmi - NSR, áirras Gunn Anita Jacobsen, NSR/SáB, Guovddášbellodat, Ávjovári Johttisápmelaččaid listtu, Bargiidbellodat, Árja, Nordkalottfolket NIM, Norgga nationála olmmošvuoigatvuođa institušuvnna 2017 jahkedieđáhusas, čállá 2017 jahkedieđáhusas čuovvovaččat: “Seamma ládje go muđuige min eará ávžžuhusat diimmáš jahkedieđáhussii, lea Stuoradiggi ávžžuhan ráđđehusa boahtit ruovttoluotta Stuoradiggái heivvolaš vugiin mot ávžžuhusat leat čuovvuluvvon.

source: NIM fastholder sine anbefalinger fra temarapporten, som gjengitt under.
sme: NIM doalaha iežas ávžžuhusaid temáraporttas mii geardduhuvvo vuollelis.

source: i. Sjøsamenes rett til fiske som en del av deres kulturutøvelse basert på deres historiske fiske, bør lovfestes.
sme: i. Mearrasámiid bivdovuoigatvuohta lea okta oassi sin kulturdoaimmaheamis vuođđuduvvon sin historjjálaš bivddu bokte, dan berre nannet lágain.

source: Det samme gjelder retten til en positiv forskjellsbehandling ved tildeling av kvoter og tilsvarende, hvis dette er nødvendig for ivaretakelsen av sjøsamenes materielle kulturgrunnlag.
sme: Dat seammá guoská vuoigatvuođa positiivvalaš vealaheapmái go juolludit/juhket eriid ja sullasaš diŋggaid, jus dat leat dárbbašlaš doalahandihte mearrasámiid materiála kulturvuođu.

source: ii. Sjøsamenes rett til deltakelse i bruk, styring og forvaltning av sitt materielle kulturgrunnlag må sikres bedre i lovverket enn hva som er tilfellet i dag for at Norge skal oppfylle sine internasjonale forpliktelser.
sme: ii Mearrasámiid vuoigatvuohta oasálastit geavaheapmái, stivremii ja hálddašeapmái materiála kulturvuođus ferte buorebut nannejuvvot lágain go dan mii otne lea, jus Norga galgá deavdit iežas internationála geatnegasvuođaid.

source: iii. Lovgivningen må sikre at inngrep som kan innvirke på sjøsamenes materielle kulturgrunnlag blir tilstrekkelig utredet.
sme: iii Láhkamearrádus ferte sihkkarastit ahte sisabahkken mii sáhttá váikkuhit mearrasámiid materiála kulturvuđđui lea vuđolaččat suokkarduvvon.

source: » Sametinget oppfordrer regjeringen til å ta NIMs anbefalinger vedrørende sjøsamiske rettigheter på alvor.
sme: Sámediggi ávžžuha ráđđehusa váldit duođalaččat vuhtii NIMa ávžžuhusaid mii guoská mearrasámiid vuoigatvuođaide.

source: Det betyr at regjeringen må iverksette lovendringer for å sikre sjøsamenes rett til fiske.
sme: Dat mearkkaša ahte ráđđehus ferte bidjat johtui barggu lágaid rievdadit sihkkarastindihte mearrasámiid bivdovuoigatvuođaid.

source: Sametinget forventer at det settes i gang tydelige prosesser så snart som mulig.
sme: Sámediggi vuordá ahte biddjojit johtui čielga proseassat nu jođánit go vejolaš.
